/* Name of application */
"Video Diary" = "Vídeo Diario";

/* Delete alert message */
"Are you sure want to delete this video?" = "¿Seguro que quieres borrar este video?";

/* Delete alert cancel */
"Cancel" = "cancelar";

/* Delete alert title */
"Delete" = "borrar";

/* Camera alert title */
"No video camera!" = "Ninguna cámara de vídeo!";

/* Camera alert cancel */
"OK" = "OKAY";

/* Camera alert message */
"This device does not have a video camera" = "Este dispositivo no tiene una cámara de vídeo";

/* Delete alert yes */
"Yes" = "sí";

